* March-2017
** DONE b<2017-03-10 五 07:03>reakfasit
   CLOSED: [2017-03-10 五 08:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 08:01]
   CLOCK: [2017-03-10 五 07:03]--[2017-03-10 五 08:01] =>  0:58
   :END:
** DONE go to home for breakfast<2017-03-11 六 07:16>
   CLOSED: [2017-03-11 六 09:53]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-11 六 09:53]
    CLOCK: [2017-03-11 六 07:15]--[2017-03-11 六 09:53] =>  2:38
    :END:
after breakfast with wife and daughter to famer
My daugher is going to learn driving car.
** DONE go home for breakfast<2017-03-13 一 06:51>
   CLOSED: [2017-03-13 一 08:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-13 一 08:19]
   CLOCK: [2017-03-13 一 06:51]--[2017-03-13 一 08:18] =>  1:27
   :END:
** DONE go home for lunch<2017-03-13 一 11:56>
   CLOSED: [2017-03-13 一 14:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-13 一 14:08]
   CLOCK: [2017-03-13 一 11:56]--[2017-03-13 一 14:08] =>  2:12
   :END:
** DONE go to home<2017-03-14 二 06:54> to have breakfast
   CLOSED: [2017-03-14 二 08:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 08:03]
   CLOCK: [2017-03-14 二 06:54]--[2017-03-14 二 08:03] =>  1:09
   :END:
** DONE go home to have lunch<2017-03-14 二 11:44>
   CLOSED: [2017-03-14 二 13:16]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 13:16]
   CLOCK: [2017-03-14 二 11:44]--[2017-03-14 二 13:16] =>  1:32
   :END:
** DONE go home to have breakfast<2017-03-15 Wed 06:56>
   CLOSED: [2017-03-15 Wed 08:12]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 08:12]
   CLOCK: [2017-03-15 Wed 06:56]--[2017-03-15 Wed 08:12] =>  1:16
   :END:
** DONE go to home and have lunch<2017-03-15 Wed 11:50>
   CLOSED: [2017-03-15 Wed 15:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 15:08]
   CLOCK: [2017-03-15 Wed 11:50]--[2017-03-15 Wed 15:08] =>  3:18
   :END:
** DONE to have dinner<2017-03-15 Wed 17:15>
   CLOSED: [2017-03-15 Wed 19:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 19:54]
   CLOCK: [2017-03-15 Wed 17:15]--[2017-03-15 Wed 19:15] =>  2:00
   :END:
** DONE to have breakfast<2017-03-16 Thu 07:00>
   CLOSED: [2017-03-16 Thu 08:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 08:13]
   CLOCK: [2017-03-16 Thu 07:00]--[2017-03-16 Thu 08:13] =>  1:13
   :END:
clean up spending 15 minutes
** DONE to have lunch<2017-03-16 Thu 11:40>
   CLOSED: [2017-03-16 Thu 14:26]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 14:26]
   CLOCK: [2017-03-16 Thu 11:40]--[2017-03-16 Thu 14:26] =>  2:46
   :END:
** DONE to have breakfast<2017-03-18 Sat 07:12>
   CLOSED: [2017-03-18 Sat 08:14]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 08:14]
   CLOCK: [2017-03-18 Sat 07:12]--[2017-03-18 Sat 08:14] =>  1:02
   :END:
** DONE to have lunch<2017-04-12 Wed>
   CLOSED: [2017-03-18 Sat 14:19]
   :PROPERTIES:
   :ID:       368BD911-6403-4B14-A05D-43E533D88F0F
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-18 Sat 14:19]
   CLOCK: [2017-03-18 Sat 12:17]--[2017-03-18 Sat 14:19] =>  2:02
   :END:
** DONE to have breakfast<2017-03-19 日 07:17>
   CLOSED: [2017-03-19 日 08:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-19 日 08:23]
   CLOCK: [2017-03-19 日 07:17]--[2017-03-19 日 08:23] =>  1:06
   :END:
** DONE to have breakfast<2017-03-20 一 06:53>
   CLOSED: [2017-03-20 一 07:40]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-20 一 07:40]
   CLOCK: [2017-03-20 一 06:53]--[2017-03-20 一 07:40] =>  0:47
   :END:
** DONE to have lunch<2017-03-21 二 11:50>
   CLOSED: [2017-03-21 二 15:05]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-21 二 15:05]
   CLOCK: [2017-03-21 二 11:50]--[2017-03-21 二 15:05] =>  3:15
   :END:
** DONE to have dinner<2017-03-21 二 17:57>
   CLOSED: [2017-03-21 二 18:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-21 二 18:33]
   CLOCK: [2017-03-21 二 17:57]--[2017-03-21 二 18:33] =>  0:36
   :END:
** DONE to have breakfast<2017-03-22 三 06:54>
   CLOSED: [2017-03-22 三 08:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-22 三 08:15]
   CLOCK: [2017-03-22 三 06:54]--[2017-03-22 三 08:15] =>  1:21
   :END:
** DONE to have lunch<2017-03-22 三 11:41>
   CLOSED: [2017-03-22 三 14:36]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-22 三 14:36]
   CLOCK: [2017-03-22 三 11:41]--[2017-03-22 三 14:36] =>  2:55
   :END:
** DONE sleeping<2017-03-22 三 21:57>
   CLOSED: [2017-03-23 四 04:35]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-23 四 04:35]
   CLOCK: [2017-03-22 三 21:56]--[2017-03-23 四 04:35] =>  6:39
   :END:
** DONE to have breakfast<2017-03-23 四 06:50>
   CLOSED: [2017-03-23 四 11:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-23 四 11:38]
   CLOCK: [2017-03-23 四 06:50]--[2017-03-23 四 08:07] =>  1:17
   :END:
** DONE to have lunch<2017-03-23 四 11:39>
   CLOSED: [2017-03-23 四 16:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-23 四 16:32]
   CLOCK: [2017-03-23 四 11:39]--[2017-03-23 四 16:32] =>  4:53
   :END:
** DONE to have breakfast<2017-03-24 五 06:30>
   CLOSED: [2017-03-24 五 08:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-24 五 08:06]
   CLOCK: [2017-03-24 五 06:30]--[2017-03-24 五 08:06] =>  1:36
   :END:
** DONE to have lunch<2017-03-24 五 11:40>
   CLOSED: [2017-03-24 五 14:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-24 五 15:27]
   CLOCK: [2017-03-24 五 11:40]--[2017-03-24 五 14:00] =>  2:20
   :END:
** DONE Organize the items, ready to eat<2017-03-27 Mon 05:52>
   CLOSED: [2017-03-27 Mon 06:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-27 Mon 06:54]
   CLOCK: [2017-03-27 Mon 05:52]--[2017-03-27 Mon 06:54] =>  1:02
   :END:
** DONE dinner<2017-03-27 Mon 17:43>
   CLOSED: [2017-03-27 一 18:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-27 一 18:54]
   :END:
** DONE to have breakfast<2017-03-28 二 06:55>
   CLOSED: [2017-03-28 二 08:40]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-28 二 08:40]
   CLOCK: [2017-03-28 二 06:55]--[2017-03-28 二 08:40] =>  1:45
   :END:
** DONE to have lunch<2017-03-28 二 11:35>
   CLOSED: [2017-03-28 二 13:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-28 二 13:39]
   CLOCK: [2017-03-28 二 11:35]--[2017-03-28 二 13:39] =>  2:04
   :END:
** DONE to have lunch<2017-03-29 三 11:16>
   CLOSED: [2017-03-29 三 14:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-29 三 14:08]
   CLOCK: [2017-03-29 三 11:16]--[2017-03-29 三 14:08] =>  2:52
   :END:
** DONE to have dinner<2017-03-29 三 17:42>
   CLOSED: [2017-03-29 三 19:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-29 三 19:03]
   CLOCK: [2017-03-29 三 17:42]--[2017-03-29 三 19:03] =>  1:21
   :END:
** DONE to have breakfast<2017-03-30 四 06:43>
   CLOSED: [2017-03-30 四 08:07]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-30 四 08:07]
   CLOCK: [2017-03-30 四 06:42]--[2017-03-30 四 08:07] =>  1:25
   :END:
** DONE to have lunch<2017-03-30 四 11:36>
   CLOSED: [2017-03-30 四 13:55]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-30 四 13:55]
   CLOCK: [2017-03-30 四 11:36]--[2017-03-30 四 13:55] =>  2:19
   :END:
** DONE to have breakfast<2017-03-31 五 08:00>
   CLOSED: [2017-03-31 五 08:12]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-31 五 08:12]
   CLOCK: [2017-03-31 五 06:45]--[2017-03-31 五 08:00] =>  1:15
   :END:
** DONE to have lunch<2017-03-31 五 11:30>
   CLOSED: [2017-03-31 五 14:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-31 五 14:30]
   CLOCK: [2017-03-31 五 11:26]--[2017-03-31 五 14:30] =>  3:04
   :END:
** DONE to have dinner<2017-03-31 五 16:27>
   CLOSED: [2017-03-31 五 18:53]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-31 五 18:53]
   CLOCK: [2017-03-31 五 16:27]--[2017-03-31 五 18:53] =>  2:26
   :END:
** DONE to have breakfast<2017-04-01 六 06:35>
   CLOSED: [2017-04-01 六 08:04]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-01 六 08:04]
   CLOCK: [2017-04-01 六 06:35]--[2017-04-01 六 08:04] =>  1:29
   :END:
** DONE to have lunch<2017-04-01 六 11:45>
   CLOSED: [2017-04-01 六 14:11]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-01 六 14:11]
   CLOCK: [2017-04-01 六 11:45]--[2017-04-01 六 14:11] =>  2:26
   :END:
** DONE to have breakfast<2017-04-02 日 07:30>
   CLOSED: [2017-04-02 日 10:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-02 日 10:08]
   CLOCK: [2017-04-02 日 07:30]--[2017-04-02 日 10:08] =>  2:38
   :END:
boiled meat
washing clothes
** DONE to have lunch<2017-04-02 日 12:08>
   CLOSED: [2017-04-02 日 15:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-02 日 15:00]
   CLOCK: [2017-04-02 日 12:08]--[2017-04-02 日 15:00] =>  2:52
   :END:
** DONE to have breakfast<2017-04-03 一 06:28>
   CLOSED: [2017-04-03 一 08:48]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-03 一 08:48]
   CLOCK: [2017-04-03 一 06:28]--[2017-04-03 一 08:48] =>  2:20
   :END:
** DONE to have dinner<2017-04-03 一 17:44>
   CLOSED: [2017-04-03 一 19:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-03 一 19:15]
   CLOCK: [2017-04-03 一 17:44]--[2017-04-03 一 19:15] =>  1:31
   :END:
** DONE to have breakfast<2017-04-04 二 06:42>
   CLOSED: [2017-04-04 二 08:22]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-04 二 08:22]
   CLOCK: [2017-04-04 二 06:42]--[2017-04-04 二 08:22] =>  1:40
   :END:
** DONE to have lunch<2017-04-04 二 12:35>
   CLOSED: [2017-04-04 二 14:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-04 二 14:32]
   CLOCK: [2017-04-04 二 12:35]--[2017-04-04 二 14:32] =>  1:57
   :END:
** DONE to have dinner<2017-04-04 二 15:53>
   CLOSED: [2017-04-04 二 17:53]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-04 二 17:53]
   - State "STARTED"    from "DONE"       [2017-04-04 二 15:53]
   CLOCK: [2017-04-04 二 15:53]--[2017-04-04 二 17:50] =>  1:57
    CLOCK: [2017-04-04 二 17:51]--[2017-04-04 二 17:53] =>  0:02
   :END:
** DONE to have breakfast<2017-04-05 三 06:16>
   CLOSED: [2017-04-05 三 07:34]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 07:34]
   CLOCK: [2017-04-05 三 06:16]--[2017-04-05 三 07:34] =>  1:18
   :END:
** DONE to have lunch<2017-04-05 三 11:40>
   CLOSED: [2017-04-05 三 14:02]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 14:02]
   CLOCK: [2017-04-05 三 11:39]--[2017-04-05 三 14:02] =>  2:23
   :END:
** DONE to have breakfast<2017-04-06 四 06:25>
   CLOSED: [2017-04-06 四 07:35]
   :PROPERTIES:
   :ID:       B25A6315-CA61-414C-91F8-2DC3C963AC0B
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 07:35]
   CLOCK: [2017-04-06 四 06:25]--[2017-04-06 四 07:35] =>  1:10
   :END:
** DONE to have lunch<2017-04-06 四 11:01>
   CLOSED: [2017-04-06 四 14:35]
   :PROPERTIES:
   :ID:       14F10E94-8EDC-4187-A302-A2B4CA16BB45
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 14:35]
   CLOCK: [2017-04-06 四 11:01]--[2017-04-06 四 14:35] =>  3:34
   :END:
** DONE to have lunch<2017-04-07 五 11:54>
   CLOSED: [2017-04-07 五 14:22]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-07 五 14:22]
   CLOCK: [2017-04-07 五 11:53]--[2017-04-07 五 14:22] =>  2:29
   :END:
** DONE to have dinner<2017-04-07 五 16:53>
   CLOSED: [2017-04-07 五 20:29]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-07 五 20:29]
   CLOCK: [2017-04-07 五 16:53]--[2017-04-07 五 20:29] =>  3:36
   :END:
** DONE to have breakfast<2017-04-08 六 06:40>
   CLOSED: [2017-04-08 六 08:43]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-08 六 08:43]
   CLOCK: [2017-04-08 六 06:40]--[2017-04-08 六 08:43] =>  2:03
   :END:
take daughter ot learn drive
** DONE to have lunch<2017-04-09 日 07:18>
   CLOSED: [2017-04-09 日 09:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-09 日 09:13]
   CLOCK: [2017-04-09 日 07:18]--[2017-04-09 日 09:13] =>  1:55
   :END:
送孩子学车老人去教堂夫人去值班
** DONE to have dinner<2017-04-09 日 18:08>
   CLOSED: [2017-04-09 日 20:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-09 日 20:31]
   CLOCK: [2017-04-09 日 18:08]--[2017-04-09 日 20:31] =>  2:23
   :END:
** DONE to have breakfast<2017-04-10 一 05:58>
   CLOSED: [2017-04-10 一 08:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-10 一 08:00]
   CLOCK: [2017-04-10 一 05:58]--[2017-04-10 一 08:00] =>  2:02
   :END:
** DONE to have lunch<2017-04-10 一 11:48>
   CLOSED: [2017-04-10 一 15:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-10 一 15:06]
   CLOCK: [2017-04-10 一 11:48]--[2017-04-10 一 15:06] =>  3:18
   :END:
** DONE to have dinner<2017-04-10 一 17:24>
   CLOSED: [2017-04-10 一 18:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-10 一 18:56]
   CLOCK: [2017-04-10 一 17:24]--[2017-04-10 一 18:56] =>  1:32
   :END:
** DONE to have lunch<2017-04-12 三 11:41>
   CLOSED: [2017-04-12 三 15:42]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 15:42]
   CLOCK: [2017-04-12 三 11:41]--[2017-04-12 三 15:42] =>  4:01
   :END:
取款，交电话费
** DONE to have dinner<2017-04-12 三 17:53>
   CLOSED: [2017-04-12 三 19:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 19:08]
   CLOCK: [2017-04-12 三 17:53]--[2017-04-12 三 19:08] =>  1:15
   :END:
** DONE to have breakfast<2017-04-13 四 06:29>
   CLOSED: [2017-04-13 四 07:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 07:31]
   CLOCK: [2017-04-13 四 06:29]--[2017-04-13 四 07:31] =>  1:02
   :END:
** DONE to have lunch<2017-04-13 四 11:59>
   CLOSED: [2017-04-13 四 14:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 14:54]
   CLOCK: [2017-04-13 四 11:59]--[2017-04-13 四 14:54] =>  2:55
   :END:
** DONE to have dinner<2017-04-13 四 17:22>
   CLOSED: [2017-04-13 四 18:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 18:17]
   CLOCK: [2017-04-13 四 17:22]--[2017-04-13 四 18:17] =>  0:55
   :END:
** DONE to have breakfast<2017-04-14 五 06:55>
   CLOSED: [2017-04-14 五 08:24]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-14 五 08:24]
   CLOCK: [2017-04-14 五 06:54]--[2017-04-14 五 08:24] =>  1:30
   :END:
** DONE to have lunch<2017-04-14 五 11:08>
   CLOSED: [2017-04-14 五 14:07]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-14 五 14:07]
   CLOCK: [2017-04-14 五 11:08]--[2017-04-14 五 14:07] =>  2:59
   :END:
**  DONE walking and then to have dinner<2017-04-14 五 16:33>
   CLOSED: [2017-04-14 五 18:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-14 五 18:20]
   CLOCK: [2017-04-14 五 16:33]--[2017-04-14 五 18:20] =>  1:47
   :END:
** DONE to have lunch and bring my wife to the railway station<2017-04-15 六 05:52>
   CLOSED: [2017-04-15 六 09:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-15 六 09:06]
   CLOCK: [2017-04-15 六 05:52]--[2017-04-15 六 09:06] =>  3:14
   :END:
** DONE to have lunch<2017-04-15 六 11:45>
   CLOSED: [2017-04-15 六 14:14]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-15 六 14:14]
   CLOCK: [2017-04-15 六 11:45]--[2017-04-15 六 14:14] =>  2:29
   :END:
** DONE clean up office<2017-04-15 六 14:15>
   CLOSED: [2017-04-15 六 15:22]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-15 六 15:22]
   CLOCK: [2017-04-15 六 14:15]--[2017-04-15 六 15:22] =>  1:07
   :END:
** DONE to have breakfast<2017-04-16 日 06:48>
   CLOSED: [2017-04-16 日 09:34]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-16 日 09:34]
   CLOCK: [2017-04-16 日 06:51]--[2017-04-16 日 09:34] =>  2:43
   :END:
** DONE to have breakfast<2017-04-17 一 06:34>
   CLOSED: [2017-04-17 一 08:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 08:14]
   CLOCK: [2017-04-17 一 06:37]--[2017-04-17 一 08:00] =>  1:23
   :END:
** DONE to have lunch<2017-04-17 一 11:34>
   CLOSED: [2017-04-17 一 14:05]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 14:05]
   CLOCK: [2017-04-17 一 11:33]--[2017-04-17 一 14:02] =>  2:29
   :END:
** DONE to have dinner<2017-04-17 一 16:56>
   CLOSED: [2017-04-17 一 20:40]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 20:40]
   CLOCK: [2017-04-17 一 16:56]--[2017-04-17 一 20:40] =>  3:44
   :END:
** DONE to have breakfast<2017-04-18 Tue 06:59>
   CLOSED: [2017-04-18 Tue 07:57]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-18 Tue 07:57]
   CLOCK: [2017-04-18 Tue 06:59]--[2017-04-18 Tue 07:57] =>  0:58
   :END:
** DONE to have dinner<2017-04-18 Tue 18:32>
   CLOSED: [2017-04-18 Tue 19:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-18 Tue 19:39]
   CLOCK: [2017-04-18 Tue 18:32]--[2017-04-18 Tue 19:39] =>  1:07
   :END:
** DONE to have breakfast<2017-04-19 三 06:00>
   CLOSED: [2017-04-19 三 07:24]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 06:00]
   CLOCK: [2017-04-19 三 06:00]--[2017-04-19 三 07:24] =>  1:24
   :END:
** DONE to have lunch<2017-04-19 三 11:16>
   CLOSED: [2017-04-19 三 14:35]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 14:35]
   CLOCK: [2017-04-19 三 11:16]--[2017-04-19 三 14:35] =>  3:19
   :END:
** DONE to have dinner<2017-04-19 三 17:25>
   CLOSED: [2017-04-19 三 19:36]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 19:36]
   CLOCK: [2017-04-19 三 17:25]--[2017-04-19 三 19:36] =>  2:11
   :END:
** DONE to have breakfast<2017-04-20 四 07:09>
   CLOSED: [2017-04-20 四 08:14]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 08:14]
   CLOCK: [2017-04-20 四 07:09]--[2017-04-20 四 08:14] =>  1:05
   :END:
** DONE to have lunch<2017-04-20 四 11:47>
   CLOSED: [2017-04-20 四 14:43]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 14:43]
   CLOCK: [2017-04-20 四 11:47]--[2017-04-20 四 14:43] =>  2:56
   :END:
牛骨汤+一个烧饼
